[
  "mermaid-tools",
  "obsidian-git",
  "obsidian-plantuml",
  "obsidian-wordpress",
  "url-into-selection",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "hotkey-helper",
  "drawio-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "settings-search",
  "calendar"
]