[
  "obsidian-git",
  "obsidian-plantuml",
  "url-into-selection",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "hotkey-helper",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "settings-search",
  "obsidian-full-calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "media-extended",
  "obsidian-checklist-plugin",
  "excalibrain",
  "todoist-sync-plugin",
  "obsidian-read-it-later",
  "quickadd"
]