[
  "obsidian-git",
  "obsidian-plantuml",
  "obsidian-icon-folder",
  "hotkey-helper",
  "obsidian-languagetool-plugin",
  "settings-search",
  "media-extended",
  "obsidian-read-it-later",
  "quickadd",
  "ytranscript",
  "markdown-prettifier",
  "obsidian-annotator",
  "obsidian-textgenerator-plugin",
  "obsidian-full-calendar",
  "antidote-grammar-checker-integration",
  "obsidian-epub-plugin",
  "readwise-official",
  "obsidian-tts"
]